{"data":[
    
    {   
        "id": "1",
        "city":"New York",
        "country":"United States Of America",
        "from": "20/05/2019",
        "to": "05/06/2019",
        "weather_name":"queens",
        "mainIMG": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/27/aa/b1/79/caption.jpg?w=1200&h=-1&s=1",
        "lat": "40.7498",
        "lon": "-73.7976",

        "info":"In the heartbeat of the United States lies New York City, a vibrant hub of opportunity and innovation. From the iconic skyline to the cultural melting pot, this city has shaped my professional journey.Grounded in academic diversity, New York's institutions, from renowned universities to neighborhood schools, have cultivated my learning experience. The city's educational tapestry mirrors its dynamic professional landscape.Navigating the diverse sectors of finance on Wall Street, the fashion industry on Fifth Avenue, and the tech hubs in Brooklyn, I've honed adaptability and resilience. New York's fast-paced rhythm has molded me into a professional adept at multitasking and thriving in evolving environments.In this global city, communication, collaboration, and problem-solving are second nature. Working alongside a diverse workforce has cultivated a global mindset, contributing to my ability to excel in dynamic teams.Beyond the hustle, engaging in local initiatives has ingrained the city's spirit of giving back in my professional ethos. Volunteering in neighborhood activities showcases my commitment to community values.In the intricate web of New York's professional scene, I've mastered the art of networking. Connecting with professionals across diverse industries has been instrumental in fostering collaboration and unlocking opportunities.New York's ever-changing landscape demands adaptability. Thriving in this environment, I've developed a resilience that transforms challenges into opportunities for growth.New York City isn't just a location; it's a dynamic force that has shaped my character, skills, and aspirations. As I carry the essence of this city into my professional endeavors, I embody the resilience and adaptability needed to excel in any professional landscape. New York is more than a place; it's a dynamic backdrop to my professional narrative.",
        
        "sliders":[

            {"slideIMG":"https://park.marmaranyc.com/hubfs/Explore%20Widget/Times%20Square.jpg#keepProtocol"},

            {"slideIMG":"https://media.architecturaldigest.com/photos/5da74823d599ec0008227ea8/16:9/w_2560%2Cc_limit/GettyImages-946087016.jpg"},
            
            
            
            {"slideIMG":"https://fullsuitcase.com/wp-content/uploads/2022/05/One-day-in-New-York-USA-NYC-day-trip-itinerary.jpg"}
        ]


    },

    {   
        "id": "2",
        "city":"Paris",
        "country":"France",
        "from": "10/10/2016",
        "to": "05/11/2016",
        "weather_name":"paris",
        "mainIMG": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/La_Tour_Eiffel_vue_de_la_Tour_Saint-Jacques%2C_Paris_ao%C3%BBt_2014_%282%29.jpg/1200px-La_Tour_Eiffel_vue_de_la_Tour_Saint-Jacques%2C_Paris_ao%C3%BBt_2014_%282%29.jpg",

        "lat": 48.8534,
        "lon": 2.3488,

        "info":"In the heart of France, Paris stands as a symbol of sophistication, artistry, and timeless elegance. This city, with its iconic landmarks, has not only been the backdrop of my professional journey but has also infused it with a unique blend of cultural richness and professional refinement.Paris, with its world-renowned institutions like Sorbonne and Sciences Po, has provided me with an education steeped in intellectual tradition and cultural appreciation. The city's commitment to academic excellence mirrors its dedication to cultivating well-rounded.Navigating the labyrinth of Parisian professional avenues, from haute couture in the Marais to finance in La Défense, I've refined a sense of professional elegance. Paris' timeless charm has influenced my approach to work, emphasizing meticulous attention to detail and a commitment to excellence.In the city of lights, communication is an art, collaboration is a dance, and problem-solving is a nuanced symphony. Working within this refined atmosphere has honed my ability to navigate intricate professional relationships and contribute meaningfully to sophisticated projects.Beyond the grandeur of its landmarks, Paris thrives in its intimate neighborhoods. Engaging in local community initiatives has allowed me to embrace the city's spirit of social responsibility. Whether participating in cultural events or supporting local causes, my commitment to community values reflects Parisian ideals.Parisian professional networks are as diverse as the city's arrondissements. Mastering the art of networking in this cultural hub has connected me with professionals from various industries. These connections have been instrumental in fostering collaborations that bring together diverse perspectives and expertise.Paris, with its blend of tradition and modernity, demands adaptability. Navigating the juxtaposition of historic landmarks and cutting-edge businesses has equipped me with the agility to thrive in a city that gracefully balances tradition with innovation.Paris isn't just a city; it's a tapestry of culture, refinement, and professional elegance that has woven its influence into my career. As I carry the essence of this city into my professional endeavors, I embody the meticulous attention to detail, commitment to excellence, and cultural appreciation that Paris has instilled in me. Paris is not just a location on a map; it's a sophisticated backdrop to my professional narrative, a city where every project becomes a work of art.",

        "sliders":[

            {"slideIMG":"https://viagemeturismo.abril.com.br/wp-content/uploads/2016/11/thinkstockphotos-4549879531.jpeg"},

            {"slideIMG":"https://www.civitatis.com/f/francia/paris/paris.jpg"},
            
            
            
            {"slideIMG":"https://imgmd.net/images/v1/guia/1705950/o-que-fazer-em-paris.jpg"}
        ]

    },

    {   
        "id": "3",
        "city":"Venice",
        "country":"Italy",
        "from": "05/03/2012",
        "to": "15/03/2012",
        "weather_name":"veneza",
        "mainIMG": "https://static.nationalgeographicbrasil.com/files/styles/image_3200/public/nationalgeographic2743988.jpg?w=1600&h=900",

        "lat": 45.4386,
        "lon": 12.3267,

        "info":"Nestled in the heart of Italy, Venice emerges as a city of unparalleled charm, where canals weave through ancient architecture, and history whispers in every corner. This unique backdrop has not only defined my professional journey but has also instilled a sense of tranquility and adaptability in navigating diverse landscapes.Venice, with its cultural heritage and intellectual richness, has been the canvas of my educational experience. The city's unique atmosphere, filled with art and history, has shaped my approach to learning and fostered a deep appreciation for creativity.Navigating the labyrinthine canals of professional life in Venice, from the historic workshops of Murano to the contemporary art scene, has instilled a sense of serenity and adaptability. Venice's timeless allure has influenced my professional demeanor, emphasizing the importance of patience and a holistic understanding of my surroundings.In a city where every building tells a story, effective communication becomes an art form. Collaborating within Venice's artistic ambiance has refined my ability to convey ideas with finesse and engage in meaningful dialogues. The city's tranquil charm has instilled a patient approach to problem-solving, emphasizing thoughtful consideration .Venice thrives not only on its landmarks but also in the tight-knit communities that form its essence. Engaging in local initiatives, whether supporting traditional craftsmanship or contributing to cultural events, reflects my commitment to preserving the unique identity of this city.Venice's professional networks are as interconnected as its canals. Mastering the art of networking in this serene setting has allowed me to connect with professionals across diverse industries. These connections have been invaluable in fostering collaborations that blend traditional craftsmanship with modern innovation.Venice, with its ever-changing tides, demands a unique form of adaptability. Navigating the ebb and flow of this city's professional currents has equipped me with the ability to embrace change gracefully, finding opportunities within the shifting landscape.Venice isn't just a city; it's a serene backdrop that has shaped my professional character, fostering patience, adaptability, and a deep appreciation for cultural nuances. As I carry the essence of Venice into my professional pursuits, I embody the tranquility and adaptability that define this unique city. Venice is not just a location on a map; it's a serene canvas where every professional endeavor becomes a brushstroke in the masterpiece of my career.",

        "sliders":[
            
            {"slideIMG":"https://media.architecturaldigest.com/photos/57d07a2304d9a6143e1952d0/16:9/w_2560%2Cc_limit/venice-travel-guide.jpg"},
            
            {"slideIMG":"https://www.hotelfloridajesolo.it/sites/default/files/venezia2.jpg"},
            
            {"slideIMG":"https://facts.net/wp-content/uploads/2023/07/35-facts-about-venezia-1689155947.jpeg"}
        ]

    },


    {   
        "id": "4",
        "city":"Zürich",
        "country":"Switzerland",
        "from": "05/08/2008",
        "to": "23/08/2008",
        "weather_name":"zurich",
        "mainIMG": "https://www.zuerich.com/sites/default/files/styles/1216_684_focal_scale_crop/public/image/2022/web_zuerich_general_view_stadtrundfahrt_1280x960_7986.jpg?h=1653661286",

        "lat": 47.3667,
        "lon": 8.55,

        "info":"Nestled at the heart of Switzerland, Zurich epitomizes precision, efficiency, and innovation. This city, with its picturesque landscapes and financial prowess, has not only been the stage for my professional journey but has also ingrained in me a commitment to excellence and a meticulous approach to every endeavor.Zurich's commitment to education excellence, mirrored in institutions like ETH Zurich, has provided a foundation steeped in precision and innovation. The city's emphasis on research and development has shaped my educational journey, instilling a passion for continuous learning and cutting-edge knowledge.Navigating Zurich's financial district and emerging tech hubs, I've imbibed the city's ethos of precision in professional pursuits. Zurich's reputation for efficiency has influenced my work, fostering a meticulous and detail-oriented approach to tasks, ensuring quality outcomes in every project.In a city known for its banking precision and technological advancements, effective communication is streamlined, collaboration is seamless, and problem-solving is analytical. Working within Zurich's dynamic professional landscape has honed my ability to synthesize complex information and contribute to projects with a focus on precision.Beyond its financial prowess, Zurich thrives on its community values. Engaging in local initiatives, whether supporting sustainability projects or participating in cultural events, reflects my commitment to Zurich's sense of community responsibility.Zurich's professional networks are as interconnected as its well-organized public transportation. Mastering the art of networking in this efficient setting has allowed me to connect with professionals across various industries. These connections have been instrumental in fostering collaborations that emphasize precision and strategic innovation.Zurich, with its dynamic blend of tradition and modernity, demands adaptability. Navigating the city's evolving business landscape has equipped me with the agility to thrive in a setting where precision meets innovation.Zurich isn't just a city; it's a precise backdrop that has shaped my professional character, emphasizing excellence, efficiency, and a forward-thinking mindset. As I carry the essence of Zurich into my professional endeavors, I embody the precision and adaptability that define this international hub. Zurich is not just a location on a map; it's a meticulously crafted stage where every professional pursuit becomes a testament to precision and innovation.",

        "sliders":[
            
            {"slideIMG":"https://lp-cms-production.imgix.net/2021-08/shutterstockRF_314150237.jpg?auto=format&w=1920&h=640&fit=crop&crop=faces,edges&q=75"},
            
            {"slideIMG":"https://switzerland-tour.com/storage/media/Zurich/Zurich-City.jpg"},
            
            {"slideIMG":"https://img.veenaworld.com/wp-content/uploads/2023/06/10-Best-Things-to-Do-in-Switzerlands-Largest-City-Zurich.jpg"}
        ]

    },

    {   "id": "5",
        "city":"Sydney",
        "country":"Australia",
        "from": "23/10/2005",
        "to": "10/11/2005",
        "weather_name":"sidney",
        "mainIMG": "https://images.musement.com/cover/0001/43/sydney_header-42285.jpeg",

        "lat": -33.8679,
        "lon": 151.2073,

        "info":"Nestled on Australia's east coast, Sydney embodies a unique blend of cosmopolitan vibrancy, natural beauty, and cultural diversity. This city, with its iconic landmarks and thriving arts scene, has not only been the canvas for my professional journey but has also shaped my approach with a focus on adaptability, collaboration, and embracing diverse perspectives.Sydney's diverse educational landscape, from the historic University of Sydney to cutting-edge institutions, has provided a well-rounded foundation. The city's emphasis on embracing cultural diversity has enriched my educational experience, fostering a global mindset and appreciation for varied perspectives.Navigating Sydney's diverse professional sectors, from the bustling Central Business District to creative hubs like Surry Hills, has instilled in me a sense of adaptability and collaboration. Sydney's dynamic atmosphere has influenced my professional journey, encouraging an innovative and forward-thinking approach.In a city where cultures converge, effective communication is nuanced, collaboration is inclusive, and problem-solving is inventive. Working within Sydney's multicultural tapestry has honed my ability to navigate diverse professional environments, contributing to projects with adaptability. Beyond its iconic landmarks, Sydney thrives on its inclusive community values. Engaging in local initiatives, whether supporting sustainability projects or participating in multicultural events, reflects my commitment to fostering harmony and inclusivity in the professional sphere.Sydney's professional networks mirror its multicultural ethos, offering connections across various industries. Mastering the art of networking in this diverse setting has allowed me to build relationships that emphasize collaboration and a shared commitment to innovation.Sydney, with its blend of urban dynamism and laid-back coastal charm, demands adaptability. Navigating the city's evolving business landscape has equipped me with the flexibility to thrive in a setting where change is constant and diversity is celebrated.Sydney isn't just a city; it's a dynamic backdrop that has shaped my professional character, emphasizing adaptability, collaboration, and a celebration of diversity. As I carry the essence of Sydney into my professional pursuits, I embody the inclusive spirit and innovative mindset that define this multicultural metropolis. Sydney is not just a location on a map; it's a vibrant stage where every professional endeavor becomes a celebration of diverse perspectives and harmonious collaboration.",

        "sliders":[

            {"slideIMG":"https://www.ecosenergiasolar.com.br/wp-content/uploads/2020/09/sidney.jpg"},

            {"slideIMG":"https://upload.wikimedia.org/wikipedia/commons/a/a0/Sydney_Australia._%2821339175489%29.jpg"},
                    
            {"slideIMG":"https://www.ridethatmonkey.com/wp-content/uploads/2019/10/alx_mundo-lista-tripadvisor-20100720-014_original3.jpeg"}
        ]

    },
    {   
        "id": "6",
        "city":"London",
        "country":"England",
        "from": "05-08-2004",
        "to": "17-08-2004",
        "weather_name":"london",
        "mainIMG": "https://media.iatiseguros.com/wp-content/uploads/sites/6/2020/03/30121609/big-ben-londres.jpg",
        "lat": "51.5085",
        "lon": "-0.1257",

        "info":"The City of London, often referred to simply as 'the City,' is a historic and financial district located at the heart of London, England. While London as a whole is a sprawling metropolis, the City represents its ancient core and serves as a global financial powerhouse. Established by the Romans in the 1st century AD, the City has a rich history that spans millennia. Its iconic landmarks include the Tower of London, a historic castle on the River Thames, and St. Paul's Cathedral, an architectural marvel designed by Sir Christopher Wren after the Great Fire of London in 1666. These structures are testament to the City's endurance through centuries of change and development. The City is unique in that it operates as a distinct administrative and financial entity within London. It is governed by the City of London Corporation, a local authority with its own police force and mayor. This ancient municipal structure, with its livery companies and traditional ceremonies, maintains a sense of autonomy within the larger London landscape. Financially, the City is a global financial hub, home to the London Stock Exchange and the Bank of England. The iconic skyscrapers of Canary Wharf, just east of the traditional City, further enhance its status as a financial center. The City's influence extends far beyond the United Kingdom, as it plays a pivotal role in international finance, trade, and business. One of the key features of the City is its role as a leading global financial center. The London Stock Exchange, founded in 1801, facilitates the trading of stocks and securities. Additionally, the Bank of England, established in 1694, acts as the UK's central bank and is responsible for issuing currency and maintaining monetary stability. The City is also renowned for its financial services, including banking, insurance, and investment management. Major financial institutions and multinational corporations have headquarters or significant operations within the district. The presence of these institutions has contributed to the City's economic significance and global influence. Culturally, the City is a blend of modernity and tradition. While contemporary skyscrapers dominate the skyline, historic sites like the Guildhall and Leadenhall Market harken back to its medieval origins. The City is also a cultural hub, hosting numerous events, museums, and galleries, including the Museum of London and the Barbican Centre. In recent decades, the City has undergone significant transformations, with new developments and modern architecture reshaping its skyline. The expansion of financial services, coupled with infrastructural improvements, has solidified the City's position as a key player in the global economy.While the City of London is often associated with finance and business, it is also a vibrant residential and commercial area. In recent years, efforts have been made to diversify its offerings, creating a more balanced and sustainable community. The City remains a symbol of London's historical roots and its ability to adapt and thrive in the face of evolving challenges.",
        
        "sliders":[

            {"slideIMG":"https://assets.editorial.aetnd.com/uploads/2019/03/topic-london-gettyimages-760251843-feature.jpg"},

            {"slideIMG":"https://www.melhoresdestinos.com.br/wp-content/uploads/2019/06/passagens-aereas-londres-capa2019-05.jpg"},
            
            {"slideIMG":"https://minhamochiladeviagem.com/wp-content/uploads/2023/06/London-Pass-4-e1687225339425.jpg"}
        ]


    }




]}