{"data":[
    
    {   
        "id": "1",
        "city":"New York",
        "country":"United States Of America",
        "from": "20/05 2019",
        "to": "05/06/2019",
        "mainIMG": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/27/aa/b1/79/caption.jpg?w=1200&h=-1&s=1",

        "Info":"A cidade de Nova York compreende 5 distritos situados no encontro do rio Hudson com o Oceano Atlântico. No centro da cidade fica Manhattan, um distrito com alta densidade demográfica que está entre os principais centros comerciais, financeiros e culturais do mundo. Entre seus pontos emblemáticos, destacam-se arranha-céus, como o Empire State Building, e o enorme Central Park. O teatro da Broadway fica em meio às luzes de neon da Times Square."

    },

    {   
        "id": "2",
        "city":"Paris",
        "country":"France",
        "from": "10/10 2016",
        "to": "05/11/2016",
        "mainIMG": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/La_Tour_Eiffel_vue_de_la_Tour_Saint-Jacques%2C_Paris_ao%C3%BBt_2014_%282%29.jpg/1200px-La_Tour_Eiffel_vue_de_la_Tour_Saint-Jacques%2C_Paris_ao%C3%BBt_2014_%282%29.jpg",

        "Info":"Paris, a capital da França, é uma importante cidade europeia e um centro mundial de arte, moda, gastronomia e cultura. Sua paisagem urbana do século XIX é cortada por avenidas largas e pelo rio Sena. A cidade é conhecida por monumentos como a Torre Eiffel e a Catedral de Notre-Dame, uma construção gótica do século XII, sendo famosa também pela cultura dos cafés e por lojas de estilistas famosos na Rue du Faubourg Saint-Honoré."

    },

    {   
        "id": "3",
        "city":"Venice",
        "country":"Italy",
        "from": "05-03-2012",
        "to": "15/03/2012",
        "mainIMG": "https://static.nationalgeographicbrasil.com/files/styles/image_3200/public/nationalgeographic2743988.jpg?w=1600&h=900",

        "Info":"Veneza, a capital da região de Vêneto, no norte da Itália, é formada por mais de 100 pequenas ilhas em uma lagoa no Mar Adriático. A cidade não tem estradas, apenas canais (como a via Grand Canal), repletos de palácios góticos e renascentistas. Na praça central, Piazza San Marco, ficam a Basílica de São Marcos, coberta de mosaicos bizantinos, e o campanário, com vista para os telhados vermelhos da cidade"

    },


    {   
        "id": "4",
        "city":"Zürich",
        "country":"Switzerland",
        "from": "05-08-2008",
        "to": "23-08-2008",
        "mainIMG": "https://www.zuerich.com/sites/default/files/styles/1216_684_focal_scale_crop/public/image/2022/web_zuerich_general_view_stadtrundfahrt_1280x960_7986.jpg?h=1653661286",

        "Info":"A cidade de Zurique, centro bancário e financeiro internacional, fica no extremo norte do lago Zurique, no norte da Suíça. As vias pitorescas do centro de Altstadt (Cidade Antiga), em ambos os lados do rio Limmat, refletem sua história pré-medieval. Calçadões na orla, como o Limmatquai, seguem o rio em direção a Rathaus, a prefeitura da cidade, que data do século XVII."

    },

    {   "id": "5",
        "city":"Sydney",
        "country":"Australia",
        "from": "23-10-2005",
        "to": "10-11-2005",
        "mainIMG": "https://images.musement.com/cover/0001/43/sydney_header-42285.jpeg",

        "Info":"Sydney, capital do estado de Nova Gales do Sul e uma das maiores cidades da Austrália, é especialmente conhecida pela Ópera de Sydney, que fica na orla e tem um design inspirado em velas de barco. O enorme Porto Darling e o porto de Circular Quay, de menores dimensões, são centros da vida à beira-mar. Nas proximidades, ficam a Ponte da Baía de Sydney, em forma de arco, e o Jardim Botânico Real. A Skywalk, plataforma externa da Torre de Sydney, oferece uma visão de 360 graus da cidade e dos subúrbios."

    }




]}